[
    {
        "en": "Awakening is to relate to reality and not your interpretation of reality",
        "ru": "Пробуждение - это взаимодействовать с реальностью, а не с вашей интерпретацией реальности"
    },
    {
        "en": "Intelligence is, When the mind is free of the past",
        "ru": "Разумность - это когда ум свободен от прошлого"
    },
    {
        "en": "Where there is love there is life; hatred leads to destruction",
        "ru": "Там где есть любовь, есть жизнь; ненависть ведёт к разрушению"
    },
    {
        "en": "You suffer because of alienation from the Power within",
        "ru": "Ты страдаешь из-за того, что отдалился от Силы внутри"
    },
    {
        "en": "You are not living, you are managing to exist",
        "ru": "Вы не живете, вы пытаетесь выжить"
    },
    {
        "en": "You have the skill to cope up with every problem",
        "ru": "У тебя есть навыки для того, чтобы справиться с любой проблемой"
    },
    {
        "en": "You are not afraid of the unknown. You are afraid of losing the known",
        "ru": "Вы не боитесь неизвестного. Вы боитесь потерять то что известно"
    },
    {
        "en": "The simpliest way to be happy is to help others",
        "ru": "Самый простой способ быть счастливым - помогать другим"
    },
    {
        "en": "When the effort to become awakened ceases, you are awakened",
        "ru": "Когда усилие стать пробуждённым исчезнет, вы пробуждены"
    },
    {
        "en": "Vision without action is a day dream; Action without vision is a nightmare",
        "ru": "Видение без действия это мечта; Действия без видения - кошмар"
    },
    {
        "en": "Learning does not happen with age. It happens when you are ready to receive it",
        "ru": "Научение не происходит с возврастом. Оно происходит когда вы готовы принять его"
    },
    {
        "en": "Being judgemental causes suffering",
        "ru": "Быть осуждающим - причиняет страдание"
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    },
    {
        "en": "",
        "ru": ""
    }
]